export const CITIES = [
  {
    image:
      "https://faktypro.com.ua/uploads/img/23-cikavih-faktu-pro-kiyiv.jpg",
    name: "Київ",
    description:
      "Ки́їв — столиця та найбільше місто України. Розташований у середній течії Дніпра, у північній Наддніпрянщині.Політичний, соціально-економічний, транспортний, освітньо-науковий, історичний, культурний та духовний центр України.",
  },
  {
    image:
      "https://sho.org.ua/wp-content/uploads/2023/04/harkiv.webp",
    name: "Харків",
    description:
      "Ха́рків — місто України. Розташоване на північному сході України на Слобожанщині, науковий центр України, адміністративний центр Харківської області. Друге за кількістю мешканців місто України з населенням 1 421 125 осіб. ",
  }, {
    image:
      "https://img.pravda.com/images/doc/2/b/2b5e19c-fotor-2023-5-26-3-45-7.png",
    name: "Дніпро",
    description:
      "Дніпро́ — місто в Україні на обох берегах р. Дніпро, адміністративний центр Дніпропетровської області, Дніпровського району та Дніпровської міської громади. Місто є четвертим за чисельністю населення в Україні.",
  },
  {
    image:
      "https://24tv.ua/resources/photos/news/202107/1685585.jpg?v=1661261418000",
    name: "Одеса",
    description:
      "Оде́са — місто в Україні, Одеська область, Одеський район. Адміністративний центр області та району. Третє найбільше місто країни після Києва та Харкова. Розташоване на узбережжі Чорного моря. ",
  },
  {
    image:
      "https://we.org.ua/wp-content/uploads/2014/12/vulytsi-nichnogo-lvova.jpeg",
    name: "Львів",
    description:
      "Львів — місто в Україні, адміністративний центр області, агломерації, району, міської громади, національно-культурний та освітньо-науковий осередок країни, великий промисловий центр і транспортний вузол, вважається столицею Галичини та центром Західної України.",
  },
  {
    image:
      "https://texty.org.ua/before_christ/orig/46/46920.jpg",
    name: "Донецьк",
    description:
      "Донецьк - це великий металургійний та гірничорудний промисловий центр України. Свою назву наше місто отримало від річки Сіверський Донець, що тече через північ Донецької області і є дуже красивою, широкою і напрочуд величною. ",
  },
  {
    image:
      "https://dovkola.media/wp-content/uploads/2022/10/i129069.jpeg",
    name: "Рівне",
    description:
      "Рі́вне — місто в Україні, обласний центр Рівненської області, центр Рівненського району і Рівненської громади. Машинобудування, хімічна, легка, харчова промисловість, торфова промисловість. Три виші, два театри. Історико-краєзнавчий музей. ",
  },

  {
    image:
      "https://moemisto.ua/img/cache/blog_show_photo/blog/0004/66/29621a187e82764a0a7a3b0665264fb15ebb77ef.jpeg?hash=2020-01-27-16-34-03",
    name: "Вінниця",
    description:
      "Ві́нниця — місто в Україні— місто на берегах Південного Бугу, адміністративний центр Вінницької області, Вінницького району, значний історичний осередок східного Поділля, центр Вінницької агломерації.",
  },
  {
    image:
      "https://forbes.ua/static/storage/thumbs/340x340/d/8b/b2f2a4ad-ff95037a6dc594a2e4c205482c0318bd.jpg?v=4881_2",
    name: "Чернівці",
    description:
      "ернівці́ — адміністративний, політичний і релігійний центр Чернівецької області, важливий культурний та науково-освітній осередок України. Місто розміщене на південному заході України за 40 км від румунського кордону. Чисельність населення міста становить 264,3 тис. осіб.  ",
  },
  {
    image:
      "https://images.unian.net/photos/2022_09/1664006947-1667.jpg?r=923832",
    name: "Івано-Франківськ",
    description:
      "Іва́но-Франкі́вськ — місто в Україні, обласний центр Івано-Франківської області, економічний і культурний центр Прикарпаття. Один із трьох головних центрів історико-географічного регіону Галичина. ",
  },
  {
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Zamek_w_Kamie%C5%84cu_Podolskim_2019.jpg/280px-Zamek_w_Kamie%C5%84cu_Podolskim_2019.jpg",
    name: "Кам'янець-Подільський",
    description:
      "Ка́м'яне́ць-Поді́льський — місто в історичному Поділлі на заході України, центр Кам'янець-Подільської міської об'єднаної територіальної громади і Кам'янець-Подільського району в Хмельницькій області на річці Смотрич.",
  },
  {
    image:
      "https://vidpochivai.com.ua/wp-content/uploads/2022/01/blog-lutsk01-Vidpochivai.com_.ua_.jpeg",
    name: "Луцьк",
    description:
      "Старовинне місто, що намагається йти в ногу з часом. Сюди передусім приїжджають подивитись на історичні пам’ятки, наприклад, замок Любарта, що є одним з найстаріших в Україні. ",
  }
];
